{
  "restaurants": [
    {
      "name": "ASPIC",
      "description": "ASPIC is a human sized Parisian restaurant located in the heart of the 9th district, close to Place Pigalle. ASPIC serves a seasonal set menu that changes every month and dishes are served by the chefs for a better dinning experience. We serve organic and natural wines.",
      "category": "French",
      "price": "_4",
      "district": "_9th"
    },
    {
      "name": "Signature Montmartre",
      "description": "Fusion Korean Restaurant in Paris Montmartre, just next to the Sacre Coeur. Signature Montmartre Restaurant Korean traditional dishes adapted with French gastronomy. Signature Restaurant's chefs cooks quality and healthy products to give you the best of both worlds!",
      "category": "Fusion",
      "price": "_2",
      "district": "_18th"
    },
    {
      "name": "Can Alegria Paris",
      "description": "If you like Mediterranean and exotic dishes, then discover Can Alegria. This new restaurant set in the heart of the Pigalle neighborhood, this new place has been designed by Marc-Antoine Colonna and Matthieu Lecomte.",
      "category": "French",
      "price": "_2",
      "district": "_9th"
    },
    {
      "name": "Bateau le Calife",
      "description": "Your dinner cruise on a boat barge on the Seine river, dining out Paris.",
      "category": "Vegan",
      "price": "_3",
      "district": "_6th"
    },
    {
      "name": "Le Piaf",
      "description": "Le Piaf embodies its name in full: a charming sparrow that lives on music, fresh water, and little feasts has flown over Paris from top to bottom, deciding to make a nest on a quiet street in the chic 8th arrondissement, at 38 Rue Jean Mermoz, just a stone's throw from the luxury boutiques of Avenue Montaigne and the Champs Elysees. This cute birdie loves company, good cooking and also to unwind with friends in a trendy and cozy place with a mellow atmosphere. And so it was natural to name it Piaf, just like France’s own sultry songstress-sparrow, Edith.",
      "category": "French",
      "price": "_3",
      "district": "_8th"
    },
    {
      "name": "GUILO GUILO",
      "description": "Reserve well in advance for a seat at the counter where you can watch Kyoto chef Eichi Edakuni prepare a modern Japanese feast before your eyes.",
      "category": "Fusion",
      "price": "_4",
      "district": "_18th"
    },
    {
      "name": "La MiN",
      "description": "The MiN is a restaurant with 2 rooms. One with a friendly atmosphere (like that of his big brother restaurant \"Le MiM\" in montreuil).\nAs well as a vaulted room more intimate and romantic.",
      "category": "Pub",
      "price": "_2",
      "district": "_11th"
    },
    {
      "name": "Oplato",
      "description": "\nThe philosophy of Oplato can be summed up in a few words: to find the flavors and the atmosphere of the good aperitifs of yesteryear. Our concept is simple: to offer quality boards to share with friends.",
      "category": "Wine Bar",
      "price": "_2",
      "district": "_11th"
    },
    {
      "name": "Le jardin du Kashmir",
      "description": "\nINDO-PAKISTANIZED KITCHEN - Taste walk in the Kashmir Garden! This Indo-Pakistani restaurant offers fine and neat cuisine ... Ideal for taste buds!",
      "category": "Indian",
      "price": "_2",
      "district": "_17th"
    },
    {
      "name": "Cezembre",
      "description": "Cézembre is a coastal island located in the bay of Saint-Malo (Ille-et-Vilaine, north-east of Brittany). \n\nOur bistro restaurant is rooted in it.\n\nLocated in a small street of the sixth district of Paris between the metro stations Odeon and Mabillon, we offer a cuisine between land and sea based on seasonal products.",
      "category": "Local",
      "price": "_4",
      "district": "_6th"
    },
    {
      "name": "Bisou Creperie",
      "description": "The Darling New Secret Crêperie: The signature : crêpes and pancakes as pimped as Kim Kardashian on the red carpet (this is a compliment, Kim if you follow us)",
      "category": "French",
      "price": "_2",
      "district": "_2nd"
    },
    {
      "name": "Restaurant Biscotte",
      "description": "RESTAURANT BISCOTTE WISHES TO OFFER YOU A Cuisine BASED ON FRESH PRODUCTS, OF QUALITY, OFTEN LOCAL, BIO WHEN POSSIBLE, PRODUCED BY PASSIONATE PRODUCERS.",
      "category": "French",
      "price": "_2",
      "district": "_15th"
    },
    {
      "name": "Le Bistrot d'Indochine",
      "description": "the bistronomic of Indochina",
      "category": "Vietnamese",
      "price": "_1",
      "district": "_15th"
    },
    {
      "name": "Le Ruisseau Burger Joint",
      "description": "Ruisseau makes you the best burgers. French restaurant specialized in burgers made with fresh and local products. All in a unique homemade bread. Steam burgers are ready to cook. ENJOY YOUR MEAL !",
      "category": "Burgers",
      "price": "_1",
      "district": "_3rd"
    },
    {
      "name": "Mancora Cebicheria",
      "description": "Máncora Cebicheria also revisits traditional Peruvian dishes, such as octopus with Peruvian olive, anticuchos and causa, in the form of tapas to share.",
      "category": "Peruvien",
      "price": "_2",
      "district": "_3rd"
    },
    {
      "name": "Pizzeria Arrivederci",
      "description": "Specialized in pizza, we invite you to rediscover our classics such as 4 Formaggi or Calzone and our original creations such as Do Luigi or Nduja.",
      "category": "Italian",
      "price": "_2",
      "district": "_5th"
    },
    {
      "name": "Loubnane",
      "description": "It was in 1984 that Kamal Nassif, heir to the Ambassador of the Lebanese Gastronomy in France, had the good sense to open Loubnane, continuing the work of his uncle: Rachid Youssef Makhoul, who was the first to try their luck dice 1952 by Chez Rachid, the delights of Lebanon, the only Lebanese restaurant in France.",
      "category": "Lebanese",
      "price": "_2",
      "district": "_5th"
    },
    {
      "name": "Fromagerie Danard",
      "description": "In our cheese aisle we combine the great French classics with our discoveries. We also show foreign cheeses less known in France.",
      "category": "Wine Bar",
      "price": "_2",
      "district": "_1st"
    },
    {
      "name": "Le Baron Rouge",
      "description": "The Baron Rouge in the elegant and lively 12th arrondissement of Paris provides a friendly welcome and a taste of a \"local \" Parisian bar. The wines and cheeses are good, and the ambience convivial. My sons in their 20's recently visited on my recommendation and \"loved\" the feel of the bar. To quote them \"It felt like the real Paris, not a tourist trap.\" I totally agree with them.",
      "category": "Wine Bar",
      "price": "_1",
      "district": "_12th"
    },
    {
      "name": "She's cake",
      "description": "She's Cake by Sephora is the spot devoted to cheesecake in Paris, but not just any cheesecake",
      "category": "Dessert",
      "price": "_2",
      "district": "_12th"
    },
    {
      "name": "Aux Merveilleux de Fred",
      "description": "These deliciously made meringue pastries literally melt in your mouth!",
      "category": "Dessert",
      "price": "_2",
      "district": "_16th"
    },
    {
      "name": "Comptoir Gourmet",
      "description": "Dining bar and delicatessen in the historic district of the Marais in Paris suggesting discovering products of countries come from Italy and from France. The amateurs, the regular customers of the district and the curious find themselves in a friendly and warm atmosphere to taste a selection of delicatessen, cheeses and products specially were selected for their authenticity.",
      "category": "Italian",
      "price": "_3",
      "district": "_4th"
    },
    {
      "name": "Reed",
      "description": "The perfect bite. ",
      "category": "Contemporary",
      "price": "_3",
      "district": "_7th"
    },
    {
      "name": "Thai Papaya",
      "description": "Thai Papaya offers delicioius Thai food prepared to order with fresh ingredients served in a relaxed, friendly atmosphere.",
      "category": "Fusion",
      "price": "_1",
      "district": "_13th"
    },
    {
      "name": "La Becane A Gaston",
      "description": "This place is so hygge, and we're all about it. With a dark wood interior, rustic accents, brocade wallpaper, and vintage photo frames, this bistro in the 10th arrondissement is the perfect spot for a cozy family Sunday dinner.",
      "category": "French",
      "price": "_1",
      "district": "_10th"
    },
    {
      "name": "BMK Paris-Bamako",
      "description": "Discover all the riches of Africa with BMK Paris-Bamako! Canteen grocery store in Paris",
      "category": "African",
      "price": "_2",
      "district": "_10th"
    },
    {
      "name": "Cafe Bolivar",
      "description": "Located in the heart of the 19th century, just a stone's throw from the Halle Secrétan, the Café Bolivar is a pretty café-brasserie neighborhood, with a warm and relaxed atmosphere. The cuisine is homemade thanks to fresh products. In fine weather, the terrace offers a magnificent view. A typical Parisian address!",
      "category": "French",
      "price": "_2",
      "district": "_19th"
    },
    {
      "name": "Aux Enfants Gates",
      "description": "This restaurant makes us ... Spoiled Kids! The interior is adorned with beautiful contemporary hues; on the walls, quotes from great chefs and some recipes give an almost \"literary\" side to the room.",
      "category": "Contemporary",
      "price": "_2",
      "district": "_14th"
    },
    {
      "name": "Restaurant Obrigado Paris",
      "description": "Brazilian restaurant Paris, Restaurant Obrigado Paris: ceviche, picanha, feijoada, fish and meat grilled with charcoal.",
      "category": "Brazilian",
      "price": "_2",
      "district": "_20th"
    }
  ]
}
